Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# update.error.connectionLost.message
source: The network connection was lost while checking for updates. Try again.
ar: Ш§ЩҶЩӮШ·Ш№ Ш§ШӘШөШ§Щ„ Ш§Щ„ШҙШЁЩғШ© ШЈШ«ЩҶШ§ШЎ Ш§Щ„ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ. ШӯШ§ЩҲЩ„ Щ…Ш¬ШҜШҜЩӢШ§.
bs: MreЕҫna veza je prekinuta tokom provjere aЕҫuriranja. PokuЕЎajte ponovo.
da: NetvГҰrksforbindelsen gik tabt under sГёgning efter opdateringer. PrГёv igen.
de: Die Netzwerkverbindung wurde beim Suchen nach Updates unterbrochen. Versuchen Sie es erneut.
es: Se perdiГі la conexiГіn de red al buscar actualizaciones. IntГ©ntalo de nuevo.
fr: La connexion rГ©seau a Г©tГ© perdue lors de la recherche de mises Г jour. RГ©essayez.
it: La connessione di rete ГЁ stata persa durante la verifica degli aggiornamenti. Riprova.
ja: гӮўгғғгғ—гғҮгғјгғҲгҒ®зўәиӘҚдёӯгҒ«гғҚгғғгғҲгғҜгғјгӮҜжҺҘз¶ҡгҒҢеҲҮгӮҢгҒҫгҒ—гҒҹгҖӮгӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠё нҷ•мқё мӨ‘ л„ӨнҠёмӣҢнҒ¬ м—°кІ°мқҙ лҒҠм–ҙмЎҢмҠөлӢҲлӢӨ. лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: Nettverkstilkoblingen ble mistet under sГёk etter oppdateringer. PrГёv igjen.
pl: PoЕӮД…czenie sieciowe zostaЕӮo utracone podczas sprawdzania aktualizacji. SprГіbuj ponownie.
pt_br: A conexГЈo de rede foi perdida ao verificar atualizaГ§Гөes. Tente novamente.
ru: РЎРөСӮРөРІРҫРө РҝРҫРҙРәР»СҺСҮРөРҪРёРө РұСӢР»Рҫ РҝРҫСӮРөСҖСҸРҪРҫ РІРҫ РІСҖРөРјСҸ РҝСҖРҫРІРөСҖРәРё РҫРұРҪРҫРІР»РөРҪРёР№. РҹРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ.
th: аёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯа№Җаё„аёЈаё·аёӯаёӮа№ҲаёІаёўаёӮаёІаё”аё«аёІаёўаёӮаё“аё°аё•аёЈаё§аёҲаё«аёІаёӯаёұаёӣа№Җаё”аё• аёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮ
tr: GГјncellemeler denetlenirken aДҹ baДҹlantДұsДұ kesildi. Tekrar deneyin.
uk: Р—'С”РҙРҪР°РҪРҪСҸ Р· РјРөСҖРөР¶РөСҺ РұСғР»Рҫ РІСӮСҖР°СҮРөРҪРҫ РҝС–Рҙ СҮР°СҒ РҝРөСҖРөРІС–СҖРәРё РҫРҪРҫРІР»РөРҪСҢ. РЎРҝСҖРҫРұСғР№СӮРө СүРө СҖР°Р·.
zh_hans: жЈҖжҹҘжӣҙж–°ж—¶зҪ‘з»ңиҝһжҺҘдёӯж–ӯгҖӮиҜ·йҮҚиҜ•гҖӮ
zh_hant: жӘўжҹҘжӣҙж–°жҷӮз¶Іи·ҜйҖЈз·ҡдёӯж–·гҖӮи«ӢеҶҚи©ҰдёҖж¬ЎгҖӮ

# update.error.connectionLost.title
source: Connection Lost
ar: Ш§ЩҶЩӮШ·Ш№ Ш§Щ„Ш§ШӘШөШ§Щ„
bs: Veza prekinuta
da: Forbindelse tabt
de: Verbindung unterbrochen
es: ConexiГіn perdida
fr: Connexion perdue
it: Connessione persa
ja: жҺҘз¶ҡгҒҢеҲҮгӮҢгҒҫгҒ—гҒҹ
ko: м—°кІ° лҒҠк№Җ
nb: Tilkobling mistet
pl: Utracono poЕӮД…czenie
pt_br: ConexГЈo Perdida
ru: РҹРҫРҙРәР»СҺСҮРөРҪРёРө РҝРҫСӮРөСҖСҸРҪРҫ
th: аёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№ҲаёӯаёӮаёІаё”аё«аёІаёў
tr: BaДҹlantДұ Kesildi
uk: Р—'С”РҙРҪР°РҪРҪСҸ РІСӮСҖР°СҮРөРҪРҫ
zh_hans: иҝһжҺҘдёӯж–ӯ
zh_hant: йҖЈз·ҡдёӯж–·

# update.error.downloadFailed.title
source: Couldn't Download Update
ar: ШӘШ№Ш°Шұ ШӘЩҶШІЩҠЩ„ Ш§Щ„ШӘШӯШҜЩҠШ«
bs: Nije moguДҮe preuzeti aЕҫuriranje
da: Kunne ikke downloade opdatering
de: Update konnte nicht heruntergeladen werden
es: No se pudo descargar la actualizaciГіn
fr: Impossible de tГ©lГ©charger la mise Г jour
it: Impossibile scaricare l'aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’гғҖгӮҰгғігғӯгғјгғүгҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹ
ko: м—…лҚ°мқҙнҠёлҘј лӢӨмҡҙлЎңл“ңн• мҲҳ м—ҶмҠөлӢҲлӢӨ
nb: Kunne ikke laste ned oppdatering
pl: Nie udaЕӮo siДҷ pobraДҮ aktualizacji
pt_br: NГЈo Foi PossГӯvel Baixar a AtualizaГ§ГЈo
ru: РқРө СғРҙР°Р»РҫСҒСҢ Р·Р°РіСҖСғР·РёСӮСҢ РҫРұРҪРҫРІР»РөРҪРёРө
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”аёӯаёұаёӣа№Җаё”аё•а№„аё”а№ү
tr: GГјncelleme Д°ndirilemedi
uk: РқРө РІРҙР°Р»РҫСҒСҸ Р·Р°РІР°РҪСӮР°Р¶РёСӮРё РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: ж— жі•дёӢиҪҪжӣҙж–°
zh_hant: з„Ўжі•дёӢијүжӣҙж–°

# update.error.failed.title
source: Update Failed
ar: ЩҒШҙЩ„ Ш§Щ„ШӘШӯШҜЩҠШ«
bs: AЕҫuriranje nije uspjelo
da: Opdatering mislykkedes
de: Update fehlgeschlagen
es: Error de actualizaciГіn
fr: Гүchec de la mise Г jour
it: Aggiornamento non riuscito
ja: гӮўгғғгғ—гғҮгғјгғҲгҒ«еӨұж•—гҒ—гҒҫгҒ—гҒҹ
ko: м—…лҚ°мқҙнҠё мӢӨнҢЁ
nb: Oppdatering mislyktes
pl: Aktualizacja nie powiodЕӮa siДҷ
pt_br: Falha na AtualizaГ§ГЈo
ru: РһСҲРёРұРәР° РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аёҒаёІаёЈаёӯаёұаёӣа№Җаё”аё•аёҘа№үаёЎа№Җаё«аёҘаё§
tr: GГјncelleme BaЕҹarДұsДұz
uk: РҹРҫРјРёР»РәР° РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жӣҙж–°еӨұиҙҘ
zh_hant: жӣҙж–°еӨұж•—

# update.error.feedDownload.message
source: cmux couldn't download the update feed. Check your connection and try again.
ar: ШӘШ№Ш°Шұ Ш№Щ„Щү cmux ШӘЩҶШІЩҠЩ„ Щ…ЩҲШ¬ШІ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ. ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§ШӘШөШ§Щ„Щғ ЩҲШӯШ§ЩҲЩ„ Щ…Ш¬ШҜШҜЩӢШ§.
bs: cmux nije mogao preuzeti feed aЕҫuriranja. Provjerite vezu i pokuЕЎajte ponovo.
da: cmux kunne ikke downloade opdateringsfeedet. Kontroller din forbindelse, og prГёv igen.
de: cmux konnte den Update-Feed nicht herunterladen. ГңberprГјfen Sie Ihre Verbindung und versuchen Sie es erneut.
es: cmux no pudo descargar la fuente de actualizaciones. Comprueba tu conexiГіn e intГ©ntalo de nuevo.
fr: cmux n'a pas pu tГ©lГ©charger le flux de mises Г jour. VГ©rifiez votre connexion et rГ©essayez.
it: cmux non ГЁ riuscito a scaricare il feed degli aggiornamenti. Controlla la connessione e riprova.
ja: cmux гҒҜгӮўгғғгғ—гғҮгғјгғҲгғ•гӮЈгғјгғүгӮ’гғҖгӮҰгғігғӯгғјгғүгҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮжҺҘз¶ҡгӮ’зўәиӘҚгҒ—гҒҰгӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: cmuxм—җм„ң м—…лҚ°мқҙнҠё н”јл“ңлҘј лӢӨмҡҙлЎңл“ңн• мҲҳ м—ҶмҠөлӢҲлӢӨ. м—°кІ°мқ„ нҷ•мқён•ҳкі лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: cmux kunne ikke laste ned oppdateringsfeeden. Kontroller tilkoblingen og prГёv igjen.
pl: cmux nie mГіgЕӮ pobraДҮ kanaЕӮu aktualizacji. SprawdЕә poЕӮД…czenie i sprГіbuj ponownie.
pt_br: O cmux nГЈo conseguiu baixar o feed de atualizaГ§ГЈo. Verifique sua conexГЈo e tente novamente.
ru: cmux РҪРө СғРҙР°Р»РҫСҒСҢ Р·Р°РіСҖСғР·РёСӮСҢ РәР°РҪР°Р» РҫРұРҪРҫРІР»РөРҪРёР№. РҹСҖРҫРІРөСҖСҢСӮРө РҝРҫРҙРәР»СҺСҮРөРҪРёРө Рё РҝРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ.
th: cmux а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”аёҹаёөаё”аёӯаёұаёӣа№Җаё”аё•а№„аё”а№ү аё•аёЈаё§аёҲаёӘаёӯаёҡаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯа№ҒаёҘа№үаё§аёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮ
tr: cmux gГјncelleme akДұЕҹДұnДұ indiremedi. BaДҹlantДұnДұzДұ kontrol edip tekrar deneyin.
uk: cmux РҪРө Р·РјС–Рі Р·Р°РІР°РҪСӮР°Р¶РёСӮРё СҒСӮСҖС–СҮРәСғ РҫРҪРҫРІР»РөРҪСҢ. РҹРөСҖРөРІС–СҖСӮРө РҝС–РҙРәР»СҺСҮРөРҪРҪСҸ СӮР° СҒРҝСҖРҫРұСғР№СӮРө СүРө СҖР°Р·.
zh_hans: cmux ж— жі•дёӢиҪҪжӣҙж–°жәҗгҖӮиҜ·жЈҖжҹҘзҪ‘з»ңиҝһжҺҘеҗҺйҮҚиҜ•гҖӮ
zh_hant: cmux з„Ўжі•дёӢијүжӣҙж–°дҫҶжәҗгҖӮи«ӢжӘўжҹҘжӮЁзҡ„йҖЈз·ҡеҫҢеҶҚи©ҰдёҖж¬ЎгҖӮ

# update.error.feedError.title
source: Update Feed Error
ar: Ш®Ш·ШЈ ЩҒЩҠ Щ…ЩҲШ¬ШІ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ
bs: GreЕЎka feeda aЕҫuriranja
da: Fejl i opdateringsfeed
de: Fehler im Update-Feed
es: Error en la fuente de actualizaciones
fr: Erreur du flux de mises Г jour
it: Errore feed aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгғ•гӮЈгғјгғүгӮЁгғ©гғј
ko: м—…лҚ°мқҙнҠё н”јл“ң мҳӨлҘҳ
nb: Feil i oppdateringsfeed
pl: BЕӮД…d kanaЕӮu aktualizacji
pt_br: Erro no Feed de AtualizaГ§ГЈo
ru: РһСҲРёРұРәР° РәР°РҪР°Р»Р° РҫРұРҪРҫРІР»РөРҪРёР№
th: аёӮа№үаёӯаёңаёҙаё”аёһаёҘаёІаё”аёҹаёөаё”аёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleme AkДұЕҹДұ HatasДұ
uk: РҹРҫРјРёР»РәР° СҒСӮСҖС–СҮРәРё РҫРҪРҫРІР»РөРҪСҢ
zh_hans: жӣҙж–°жәҗй”ҷиҜҜ
zh_hant: жӣҙж–°дҫҶжәҗйҢҜиӘӨ

# update.error.feedRead.message
source: The update feed could not be read. Please try again later.
ar: ШӘШ№Ш°Шұ ЩӮШұШ§ШЎШ© Щ…ЩҲШ¬ШІ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ. ЩҠШұШ¬Щү Ш§Щ„Щ…ШӯШ§ЩҲЩ„Ш© Щ„Ш§ШӯЩӮЩӢШ§.
bs: Feed aЕҫuriranja nije moguДҮe proДҚitati. PokuЕЎajte ponovo kasnije.
da: Opdateringsfeedet kunne ikke lГҰses. PrГёv igen senere.
de: Der Update-Feed konnte nicht gelesen werden. Bitte versuchen Sie es spГӨter erneut.
es: No se pudo leer la fuente de actualizaciones. IntГ©ntalo de nuevo mГЎs tarde.
fr: Le flux de mises Г jour n'a pas pu ГӘtre lu. Veuillez rГ©essayer plus tard.
it: Impossibile leggere il feed degli aggiornamenti. Riprova piГ№ tardi.
ja: гӮўгғғгғ—гғҮгғјгғҲгғ•гӮЈгғјгғүгӮ’иӘӯгҒҝеҸ–гӮҢгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮеҫҢгҒ§гӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠё н”јл“ңлҘј мқҪмқ„ мҲҳ м—ҶмҠөлӢҲлӢӨ. лӮҳмӨ‘м—җ лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: Oppdateringsfeeden kunne ikke leses. PrГёv igjen senere.
pl: Nie moЕјna odczytaДҮ kanaЕӮu aktualizacji. SprГіbuj ponownie pГіЕәniej.
pt_br: O feed de atualizaГ§ГЈo nГЈo pГҙde ser lido. Tente novamente mais tarde.
ru: РқРө СғРҙР°Р»РҫСҒСҢ РҝСҖРҫСҮРёСӮР°СӮСҢ РәР°РҪР°Р» РҫРұРҪРҫРІР»РөРҪРёР№. РҹРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ РҝРҫР·Р¶Рө.
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аёӯа№ҲаёІаёҷаёҹаёөаё”аёӯаёұаёӣа№Җаё”аё•а№„аё”а№ү аёҒаёЈаёёаё“аёІаёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮа№ғаёҷаё аёІаёўаё«аёҘаёұаёҮ
tr: GГјncelleme akДұЕҹДұ okunamadДұ. LГјtfen daha sonra tekrar deneyin.
uk: РқРө РІРҙР°Р»РҫСҒСҸ РҝСҖРҫСҮРёСӮР°СӮРё СҒСӮСҖС–СҮРәСғ РҫРҪРҫРІР»РөРҪСҢ. РЎРҝСҖРҫРұСғР№СӮРө РҝС–Р·РҪС–СҲРө.
zh_hans: ж— жі•иҜ»еҸ–жӣҙж–°жәҗгҖӮиҜ·зЁҚеҗҺйҮҚиҜ•гҖӮ
zh_hant: з„Ўжі•и®ҖеҸ–жӣҙж–°дҫҶжәҗгҖӮи«ӢзЁҚеҫҢеҶҚи©ҰгҖӮ

# update.error.insecureFeed.message
source: The update feed is insecure. Please contact support.
ar: Щ…ЩҲШ¬ШІ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ ШәЩҠШұ ШўЩ…ЩҶ. ЩҠШұШ¬Щү Ш§Щ„Ш§ШӘШөШ§Щ„ ШЁШ§Щ„ШҜШ№Щ….
bs: Feed aЕҫuriranja nije siguran. Kontaktirajte podrЕЎku.
da: Opdateringsfeedet er usikkert. Kontakt venligst supporten.
de: Der Update-Feed ist unsicher. Bitte kontaktieren Sie den Support.
es: La fuente de actualizaciones no es segura. Contacta con soporte.
fr: Le flux de mises Г jour n'est pas sГ©curisГ©. Veuillez contacter le support.
it: Il feed degli aggiornamenti non ГЁ sicuro. Contatta il supporto.
ja: гӮўгғғгғ—гғҮгғјгғҲгғ•гӮЈгғјгғүгҒҢе®үе…ЁгҒ§гҒҜгҒӮгӮҠгҒҫгҒӣгӮ“гҖӮгӮөгғқгғјгғҲгҒ«гҒҠе•ҸгҒ„еҗҲгӮҸгҒӣгҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠё н”јл“ңк°Җ м•Ҳм „н•ҳм§Җ м•ҠмҠөлӢҲлӢӨ. м§ҖмӣҗнҢҖм—җ л¬ёмқҳн•ҳм„ёмҡ”.
nb: Oppdateringsfeeden er usikker. Kontakt brukerstГёtte.
pl: KanaЕӮ aktualizacji nie jest bezpieczny. Skontaktuj siДҷ ze wsparciem.
pt_br: O feed de atualizaГ§ГЈo Г© inseguro. Entre em contato com o suporte.
ru: РҡР°РҪР°Р» РҫРұРҪРҫРІР»РөРҪРёР№ РҪРө Р·Р°СүРёСүРөРҪ. РһРұСҖР°СӮРёСӮРөСҒСҢ РІ СҒР»СғР¶РұСғ РҝРҫРҙРҙРөСҖР¶РәРё.
th: аёҹаёөаё”аёӯаёұаёӣа№Җаё”аё•а№„аёЎа№ҲаёӣаёҘаёӯаё”аё аёұаёў аёҒаёЈаёёаё“аёІаё•аёҙаё”аё•а№Ҳаёӯаёқа№ҲаёІаёўаёӘаёҷаёұаёҡаёӘаёҷаёёаёҷ
tr: GГјncelleme akДұЕҹДұ gГјvensiz. LГјtfen destekle iletiЕҹime geГ§in.
uk: РЎСӮСҖС–СҮРәР° РҫРҪРҫРІР»РөРҪСҢ РҪРөР·Р°С…РёСүРөРҪР°. Р—РІРөСҖРҪС–СӮСҢСҒСҸ РҙРҫ СҒР»СғР¶РұРё РҝС–РҙСӮСҖРёРјРәРё.
zh_hans: жӣҙж–°жәҗдёҚе®үе…ЁгҖӮиҜ·иҒ”зі»ж”ҜжҢҒеӣўйҳҹгҖӮ
zh_hant: жӣҙж–°дҫҶжәҗдёҚе®үе…ЁгҖӮи«ӢиҒҜзөЎж”ҜжҸҙеңҳйҡҠгҖӮ

# update.error.insecureFeed.title
source: Insecure Update Feed
ar: Щ…ЩҲШ¬ШІ ШӘШӯШҜЩҠШ«Ш§ШӘ ШәЩҠШұ ШўЩ…ЩҶ
bs: Nesiguran feed aЕҫuriranja
da: Usikkert opdateringsfeed
de: Unsicherer Update-Feed
es: Fuente de actualizaciones insegura
fr: Flux de mises Г jour non sГ©curisГ©
it: Feed aggiornamento non sicuro
ja: е®үе…ЁгҒ§гҒӘгҒ„гӮўгғғгғ—гғҮгғјгғҲгғ•гӮЈгғјгғү
ko: м•Ҳм „н•ҳм§Җ м•ҠмқҖ м—…лҚ°мқҙнҠё н”јл“ң
nb: Usikker oppdateringsfeed
pl: Niezabezpieczony kanaЕӮ aktualizacji
pt_br: Feed de AtualizaГ§ГЈo Inseguro
ru: РқРөР·Р°СүРёСүРөРҪРҪСӢР№ РәР°РҪР°Р» РҫРұРҪРҫРІР»РөРҪРёР№
th: аёҹаёөаё”аёӯаёұаёӣа№Җаё”аё•а№„аёЎа№ҲаёӣаёҘаёӯаё”аё аёұаёў
tr: GГјvensiz GГјncelleme AkДұЕҹДұ
uk: РқРөР·Р°С…РёСүРөРҪР° СҒСӮСҖС–СҮРәР° РҫРҪРҫРІР»РөРҪСҢ
zh_hans: дёҚе®үе…Ёзҡ„жӣҙж–°жәҗ
zh_hant: дёҚе®үе…Ёзҡ„жӣҙж–°дҫҶжәҗ

# update.error.invalidFeed.message
source: The update feed URL is invalid. Please contact support.
ar: Ш№ЩҶЩҲШ§ЩҶ URL Щ„Щ…ЩҲШ¬ШІ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ ШәЩҠШұ ШөШ§Щ„Шӯ. ЩҠШұШ¬Щү Ш§Щ„Ш§ШӘШөШ§Щ„ ШЁШ§Щ„ШҜШ№Щ….
bs: URL feeda aЕҫuriranja je nevaЕҫeДҮi. Kontaktirajte podrЕЎku.
da: URL'en til opdateringsfeedet er ugyldig. Kontakt venligst supporten.
de: Die URL des Update-Feeds ist ungГјltig. Bitte kontaktieren Sie den Support.
es: La URL de la fuente de actualizaciones no es vГЎlida. Contacta con soporte.
fr: L'URL du flux de mises Г jour n'est pas valide. Veuillez contacter le support.
it: L'URL del feed degli aggiornamenti non ГЁ valido. Contatta il supporto.
ja: гӮўгғғгғ—гғҮгғјгғҲгғ•гӮЈгғјгғүгҒ®URLгҒҢз„ЎеҠ№гҒ§гҒҷгҖӮгӮөгғқгғјгғҲгҒ«гҒҠе•ҸгҒ„еҗҲгӮҸгҒӣгҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠё н”јл“ң URLмқҙ мң нҡЁн•ҳм§Җ м•ҠмҠөлӢҲлӢӨ. м§ҖмӣҗнҢҖм—җ л¬ёмқҳн•ҳм„ёмҡ”.
nb: URL-en for oppdateringsfeeden er ugyldig. Kontakt brukerstГёtte.
pl: Adres URL kanaЕӮu aktualizacji jest nieprawidЕӮowy. Skontaktuj siДҷ ze wsparciem.
pt_br: A URL do feed de atualizaГ§ГЈo Г© invГЎlida. Entre em contato com o suporte.
ru: URL РәР°РҪР°Р»Р° РҫРұРҪРҫРІР»РөРҪРёР№ РҪРөРҙРөР№СҒСӮРІРёСӮРөР»РөРҪ. РһРұСҖР°СӮРёСӮРөСҒСҢ РІ СҒР»СғР¶РұСғ РҝРҫРҙРҙРөСҖР¶РәРё.
th: URL аёҹаёөаё”аёӯаёұаёӣа№Җаё”аё•а№„аёЎа№Ҳаё–аё№аёҒаё•а№үаёӯаёҮ аёҒаёЈаёёаё“аёІаё•аёҙаё”аё•а№Ҳаёӯаёқа№ҲаёІаёўаёӘаёҷаёұаёҡаёӘаёҷаёёаёҷ
tr: GГјncelleme akДұЕҹДұ URL'si geГ§ersiz. LГјtfen destekle iletiЕҹime geГ§in.
uk: URL СҒСӮСҖС–СҮРәРё РҫРҪРҫРІР»РөРҪСҢ РҪРөРҙС–Р№СҒРҪРёР№. Р—РІРөСҖРҪС–СӮСҢСҒСҸ РҙРҫ СҒР»СғР¶РұРё РҝС–РҙСӮСҖРёРјРәРё.
zh_hans: жӣҙж–°жәҗ URL ж— ж•ҲгҖӮиҜ·иҒ”зі»ж”ҜжҢҒеӣўйҳҹгҖӮ
zh_hant: жӣҙж–°дҫҶжәҗ URL з„Ўж•ҲгҖӮи«ӢиҒҜзөЎж”ҜжҸҙеңҳйҡҠгҖӮ

# update.error.invalidFeed.title
source: Invalid Update Feed
ar: Щ…ЩҲШ¬ШІ ШӘШӯШҜЩҠШ«Ш§ШӘ ШәЩҠШұ ШөШ§Щ„Шӯ
bs: NevaЕҫeДҮi feed aЕҫuriranja
da: Ugyldigt opdateringsfeed
de: UngГјltiger Update-Feed
es: Fuente de actualizaciones no vГЎlida
fr: Flux de mises Г jour non valide
it: Feed aggiornamento non valido
ja: з„ЎеҠ№гҒӘгӮўгғғгғ—гғҮгғјгғҲгғ•гӮЈгғјгғү
ko: мң нҡЁн•ҳм§Җ м•ҠмқҖ м—…лҚ°мқҙнҠё н”јл“ң
nb: Ugyldig oppdateringsfeed
pl: NieprawidЕӮowy kanaЕӮ aktualizacji
pt_br: Feed de AtualizaГ§ГЈo InvГЎlido
ru: РқРөРҙРөР№СҒСӮРІРёСӮРөР»СҢРҪСӢР№ РәР°РҪР°Р» РҫРұРҪРҫРІР»РөРҪРёР№
th: аёҹаёөаё”аёӯаёұаёӣа№Җаё”аё•а№„аёЎа№Ҳаё–аё№аёҒаё•а№үаёӯаёҮ
tr: GeГ§ersiz GГјncelleme AkДұЕҹДұ
uk: РқРөРҙС–Р№СҒРҪР° СҒСӮСҖС–СҮРәР° РҫРҪРҫРІР»РөРҪСҢ
zh_hans: ж— ж•Ҳзҡ„жӣҙж–°жәҗ
zh_hant: з„Ўж•Ҳзҡ„жӣҙж–°дҫҶжәҗ

# update.error.noInternet.message
source: cmux can't reach the update server. Check your internet connection and try again.
ar: Щ„Ш§ ЩҠЩ…ЩғЩҶ Щ„ЩҖ cmux Ш§Щ„ЩҲШөЩҲЩ„ ШҘЩ„Щү Ш®Ш§ШҜЩ… Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ. ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§ШӘШөШ§Щ„ Ш§Щ„ШҘЩҶШӘШұЩҶШӘ ЩҲШӯШ§ЩҲЩ„ Щ…Ш¬ШҜШҜЩӢШ§.
bs: cmux ne moЕҫe dosegnuti server za aЕҫuriranje. Provjerite internetsku vezu i pokuЕЎajte ponovo.
da: cmux kan ikke nГҘ opdateringsserveren. Kontroller din internetforbindelse, og prГёv igen.
de: cmux kann den Update-Server nicht erreichen. ГңberprГјfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
es: cmux no puede acceder al servidor de actualizaciones. Comprueba tu conexiГіn a internet e intГ©ntalo de nuevo.
fr: cmux ne peut pas atteindre le serveur de mises Г jour. VГ©rifiez votre connexion Internet et rГ©essayez.
it: cmux non riesce a raggiungere il server degli aggiornamenti. Controlla la connessione a internet e riprova.
ja: cmux гҒҜгӮўгғғгғ—гғҮгғјгғҲгӮөгғјгғҗгғјгҒ«жҺҘз¶ҡгҒ§гҒҚгҒҫгҒӣгӮ“гҖӮгӮӨгғігӮҝгғјгғҚгғғгғҲжҺҘз¶ҡгӮ’зўәиӘҚгҒ—гҒҰгӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: cmuxм—җм„ң м—…лҚ°мқҙнҠё м„ңлІ„м—җ м—°кІ°н• мҲҳ м—ҶмҠөлӢҲлӢӨ. мқён„°л„· м—°кІ°мқ„ нҷ•мқён•ҳкі лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: cmux kan ikke nГҘ oppdateringsserveren. Kontroller internettforbindelsen og prГёv igjen.
pl: cmux nie moЕјe poЕӮД…czyДҮ siДҷ z serwerem aktualizacji. SprawdЕә poЕӮД…czenie z internetem i sprГіbuj ponownie.
pt_br: O cmux nГЈo consegue acessar o servidor de atualizaГ§ГЈo. Verifique sua conexГЈo com a internet e tente novamente.
ru: cmux РҪРө РјРҫР¶РөСӮ СҒРІСҸР·Р°СӮСҢСҒСҸ СҒ СҒРөСҖРІРөСҖРҫРј РҫРұРҪРҫРІР»РөРҪРёР№. РҹСҖРҫРІРөСҖСҢСӮРө РҝРҫРҙРәР»СҺСҮРөРҪРёРө Рә РёРҪСӮРөСҖРҪРөСӮСғ Рё РҝРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ.
th: cmux а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–а№ҖаёӮа№үаёІаё–аё¶аёҮа№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ңаёӯаёұаёӣа№Җаё”аё•а№„аё”а№ү аё•аёЈаё§аёҲаёӘаёӯаёҡаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯаёӯаёҙаёҷа№Җаё—аёӯаёЈа№Ңа№Җаёҷа№Үаё•а№ҒаёҘа№үаё§аёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮ
tr: cmux gГјncelleme sunucusuna ulaЕҹamДұyor. Д°nternet baДҹlantДұnДұzДұ kontrol edip tekrar deneyin.
uk: cmux РҪРө РјРҫР¶Рө Р·РІ'СҸР·Р°СӮРёСҒСҸ Р· СҒРөСҖРІРөСҖРҫРј РҫРҪРҫРІР»РөРҪСҢ. РҹРөСҖРөРІС–СҖСӮРө РҝС–РҙРәР»СҺСҮРөРҪРҪСҸ РҙРҫ С–РҪСӮРөСҖРҪРөСӮСғ СӮР° СҒРҝСҖРҫРұСғР№СӮРө СүРө СҖР°Р·.
zh_hans: cmux ж— жі•иҝһжҺҘеҲ°жӣҙж–°жңҚеҠЎеҷЁгҖӮиҜ·жЈҖжҹҘдә’иҒ”зҪ‘иҝһжҺҘеҗҺйҮҚиҜ•гҖӮ
zh_hant: cmux з„Ўжі•йҖЈз·ҡиҮіжӣҙж–°дјәжңҚеҷЁгҖӮи«ӢжӘўжҹҘжӮЁзҡ„з¶Ійҡӣз¶Іи·ҜйҖЈз·ҡеҫҢеҶҚи©ҰдёҖж¬ЎгҖӮ

# update.error.noInternet.title
source: No Internet Connection
ar: Щ„Ш§ ЩҠЩҲШ¬ШҜ Ш§ШӘШөШ§Щ„ ШЁШ§Щ„ШҘЩҶШӘШұЩҶШӘ
bs: Nema internetske veze
da: Ingen internetforbindelse
de: Keine Internetverbindung
es: Sin conexiГіn a internet
fr: Aucune connexion Internet
it: Nessuna connessione a internet
ja: гӮӨгғігӮҝгғјгғҚгғғгғҲжҺҘз¶ҡгҒҢгҒӮгӮҠгҒҫгҒӣгӮ“
ko: мқён„°л„· м—°кІ° м—ҶмқҢ
nb: Ingen internettforbindelse
pl: Brak poЕӮД…czenia z internetem
pt_br: Sem ConexГЈo com a Internet
ru: РқРөСӮ РҝРҫРҙРәР»СҺСҮРөРҪРёСҸ Рә РёРҪСӮРөСҖРҪРөСӮСғ
th: а№„аёЎа№ҲаёЎаёөаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯаёӯаёҙаёҷа№Җаё—аёӯаёЈа№Ңа№Җаёҷа№Үаё•
tr: Д°nternet BaДҹlantДұsДұ Yok
uk: РқРөРјР°С” РҝС–РҙРәР»СҺСҮРөРҪРҪСҸ РҙРҫ С–РҪСӮРөСҖРҪРөСӮСғ
zh_hans: ж— дә’иҒ”зҪ‘иҝһжҺҘ
zh_hant: жІ’жңүз¶Ійҡӣз¶Іи·ҜйҖЈз·ҡ

# update.error.permissionError.message
source: Move cmux into Applications and relaunch to enable updates.
ar: Ш§ЩҶЩӮЩ„ cmux ШҘЩ„Щү Щ…Ш¬Щ„ШҜ Ш§Щ„ШӘШ·ШЁЩҠЩӮШ§ШӘ ЩҲШЈШ№ШҜ Ш§Щ„ШӘШҙШәЩҠЩ„ Щ„ШӘЩҒШ№ЩҠЩ„ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ.
bs: Premjestite cmux u Applications i ponovo pokrenite da biste omoguДҮili aЕҫuriranja.
da: Flyt cmux til Programmer, og genstart for at aktivere opdateringer.
de: Verschieben Sie cmux in den Ordner 'Programme' und starten Sie die App neu, um Updates zu aktivieren.
es: Mueve cmux a Aplicaciones y vuelve a iniciarlo para activar las actualizaciones.
fr: DГ©placez cmux dans Applications et relancez pour activer les mises Г jour.
it: Sposta cmux nella cartella Applicazioni e riavvia per abilitare gli aggiornamenti.
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’жңүеҠ№гҒ«гҒҷгӮӢгҒ«гҒҜгҖҒcmux гӮ’гҖҢгӮўгғ—гғӘгӮұгғјгӮ·гғ§гғігҖҚгҒ«з§»еӢ•гҒ—гҒҰеҶҚиө·еӢ•гҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: cmuxлҘј мқ‘мҡ© н”„лЎңк·ёлһЁ нҸҙлҚ”лЎң мқҙлҸҷн•ҳкі мһ¬мӢӨн–үн•ҳм—¬ м—…лҚ°мқҙнҠёлҘј нҷңм„ұнҷ”н•ҳм„ёмҡ”.
nb: Flytt cmux til Programmer og start pГҘ nytt for ГҘ aktivere oppdateringer.
pl: PrzenieЕӣ cmux do folderu Aplikacje i uruchom ponownie, aby wЕӮД…czyДҮ aktualizacje.
pt_br: Mova o cmux para Aplicativos e reinicie para ativar as atualizaГ§Гөes.
ru: РҹРөСҖРөРјРөСҒСӮРёСӮРө cmux РІ РҝР°РҝРәСғ В«РҹСҖРҫРіСҖР°РјРјСӢВ» Рё РҝРөСҖРөР·Р°РҝСғСҒСӮРёСӮРө РҙР»СҸ РІРәР»СҺСҮРөРҪРёСҸ РҫРұРҪРҫРІР»РөРҪРёР№.
th: аёўа№үаёІаёў cmux а№„аёӣаё—аёөа№Ҳа№ӮаёҹаёҘа№Җаё”аёӯаёЈа№Ң Applications а№ҒаёҘа№үаё§а№Җаёӣаёҙаё”а№ғаё«аёЎа№Ҳа№Җаёһаё·а№Ҳаёӯа№Җаёӣаёҙаё”а№ғаёҠа№үаёҮаёІаёҷаёҒаёІаёЈаёӯаёұаёӣа№Җаё”аё•
tr: GГјncellemeleri etkinleЕҹtirmek iГ§in cmux'u Uygulamalar klasГ¶rГјne taЕҹДұyДұp yeniden baЕҹlatДұn.
uk: РҹРөСҖРөРјС–СҒСӮС–СӮСҢ cmux РҙРҫ СӮРөРәРё РҹСҖРҫРіСҖР°РјРё СӮР° РҝРөСҖРөР·Р°РҝСғСҒСӮС–СӮСҢ РҙР»СҸ СғРІС–РјРәРҪРөРҪРҪСҸ РҫРҪРҫРІР»РөРҪСҢ.
zh_hans: иҜ·е°Ҷ cmux з§»еҲ°гҖҢеә”з”ЁзЁӢеәҸгҖҚж–Үд»¶еӨ№дёӯпјҢз„¶еҗҺйҮҚж–°еҗҜеҠЁд»ҘеҗҜз”Ёжӣҙж–°гҖӮ
zh_hant: и«Ӣе°Ү cmux з§»иҮігҖҢжҮүз”ЁзЁӢејҸгҖҚиіҮж–ҷеӨҫдёҰйҮҚж–°е•ҹеӢ•пјҢд»Ҙе•ҹз”Ёжӣҙж–°гҖӮ

# update.error.permissionError.title
source: Updater Permission Error
ar: Ш®Ш·ШЈ ЩҒЩҠ ШөЩ„Ш§ШӯЩҠШ§ШӘ Ш§Щ„Щ…ШӯШҜЩ‘Ш«
bs: GreЕЎka dozvole za aЕҫuriranje
da: Fejl i opdateringstilladelse
de: Berechtigungsfehler des Updaters
es: Error de permisos del actualizador
fr: Erreur de permissions du programme de mise Г jour
it: Errore di autorizzazione dell'aggiornamento
ja: гӮўгғғгғ—гғҮгғјгӮҝгғјжЁ©йҷҗгӮЁгғ©гғј
ko: м—…лҚ°мқҙн„° к¶Ңн•ң мҳӨлҘҳ
nb: Tillatelsessfeil for oppdatering
pl: BЕӮД…d uprawnieЕ„ aktualizatora
pt_br: Erro de PermissГЈo do Atualizador
ru: РһСҲРёРұРәР° РҝСҖР°РІ РҙРҫСҒСӮСғРҝР° РҝСҖРҫРіСҖР°РјРјСӢ РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аёӮа№үаёӯаёңаёҙаё”аёһаёҘаёІаё”аёӘаёҙаё—аёҳаёҙа№Ңаё•аёұаё§аёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleyici Д°zin HatasДұ
uk: РҹРҫРјРёР»РәР° РҝСҖР°РІ РҙРҫСҒСӮСғРҝСғ РҫРҪРҫРІР»СҺРІР°СҮР°
zh_hans: жӣҙж–°зЁӢеәҸжқғйҷҗй”ҷиҜҜ
zh_hant: жӣҙж–°зЁӢејҸж¬ҠйҷҗйҢҜиӘӨ

# update.error.secureConnectionFailed.message
source: A secure connection to the update server couldn't be established. Try again later.
ar: ШӘШ№Ш°Шұ ШҘЩҶШҙШ§ШЎ Ш§ШӘШөШ§Щ„ ШўЩ…ЩҶ ШЁШ®Ш§ШҜЩ… Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ. ШӯШ§ЩҲЩ„ Щ„Ш§ШӯЩӮЩӢШ§.
bs: Nije moguДҮe uspostaviti sigurnu vezu sa serverom za aЕҫuriranje. PokuЕЎajte ponovo kasnije.
da: En sikker forbindelse til opdateringsserveren kunne ikke oprettes. PrГёv igen senere.
de: Es konnte keine sichere Verbindung zum Update-Server hergestellt werden. Versuchen Sie es spГӨter erneut.
es: No se pudo establecer una conexiГіn segura con el servidor de actualizaciones. IntГ©ntalo de nuevo mГЎs tarde.
fr: Impossible d'Г©tablir une connexion sГ©curisГ©e avec le serveur de mises Г jour. RГ©essayez plus tard.
it: Impossibile stabilire una connessione sicura al server degli aggiornamenti. Riprova piГ№ tardi.
ja: гӮўгғғгғ—гғҮгғјгғҲгӮөгғјгғҗгғјгҒёгҒ®гӮ»гӮӯгғҘгӮўжҺҘз¶ҡгӮ’зўәз«ӢгҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮеҫҢгҒ§гӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠё м„ңлІ„м—җ лҢҖн•ң ліҙм•Ҳ м—°кІ°мқ„ м„Өм •н• мҲҳ м—ҶмҠөлӢҲлӢӨ. лӮҳмӨ‘м—җ лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: En sikker tilkobling til oppdateringsserveren kunne ikke opprettes. PrГёv igjen senere.
pl: Nie udaЕӮo siДҷ nawiД…zaДҮ bezpiecznego poЕӮД…czenia z serwerem aktualizacji. SprГіbuj ponownie pГіЕәniej.
pt_br: NГЈo foi possГӯvel estabelecer uma conexГЈo segura com o servidor de atualizaГ§ГЈo. Tente novamente mais tarde.
ru: РқРө СғРҙР°Р»РҫСҒСҢ СғСҒСӮР°РҪРҫРІРёСӮСҢ Р·Р°СүРёСүРөРҪРҪРҫРө РҝРҫРҙРәР»СҺСҮРөРҪРёРө Рә СҒРөСҖРІРөСҖСғ РҫРұРҪРҫРІР»РөРҪРёР№. РҹРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ РҝРҫР·Р¶Рө.
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аёӘаёЈа№үаёІаёҮаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯаё—аёөа№ҲаёӣаёҘаёӯаё”аё аёұаёўаёҒаёұаёҡа№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ңаёӯаёұаёӣа№Җаё”аё•а№„аё”а№ү аёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮа№ғаёҷаё аёІаёўаё«аёҘаёұаёҮ
tr: GГјncelleme sunucusuyla gГјvenli bir baДҹlantДұ kurulamadДұ. Daha sonra tekrar deneyin.
uk: РқРө РІРҙР°Р»РҫСҒСҸ РІСҒСӮР°РҪРҫРІРёСӮРё Р·Р°С…РёСүРөРҪРө Р·'С”РҙРҪР°РҪРҪСҸ Р· СҒРөСҖРІРөСҖРҫРј РҫРҪРҫРІР»РөРҪСҢ. РЎРҝСҖРҫРұСғР№СӮРө РҝС–Р·РҪС–СҲРө.
zh_hans: ж— жі•дёҺжӣҙж–°жңҚеҠЎеҷЁе»әз«Ӣе®үе…ЁиҝһжҺҘгҖӮиҜ·зЁҚеҗҺйҮҚиҜ•гҖӮ
zh_hant: з„Ўжі•е»әз«ӢиҲҮжӣҙж–°дјәжңҚеҷЁзҡ„е®үе…ЁйҖЈз·ҡгҖӮи«ӢзЁҚеҫҢеҶҚи©ҰгҖӮ

# update.error.secureConnectionFailed.title
source: Secure Connection Failed
ar: ЩҒШҙЩ„ Ш§Щ„Ш§ШӘШөШ§Щ„ Ш§Щ„ШўЩ…ЩҶ
bs: Sigurna veza nije uspjela
da: Sikker forbindelse mislykkedes
de: Sichere Verbindung fehlgeschlagen
es: Error de conexiГіn segura
fr: Гүchec de la connexion sГ©curisГ©e
it: Connessione sicura non riuscita
ja: гӮ»гӮӯгғҘгӮўжҺҘз¶ҡгҒ«еӨұж•—гҒ—гҒҫгҒ—гҒҹ
ko: ліҙм•Ҳ м—°кІ° мӢӨнҢЁ
nb: Sikker tilkobling mislyktes
pl: Bezpieczne poЕӮД…czenie nie powiodЕӮo siДҷ
pt_br: Falha na ConexГЈo Segura
ru: РһСҲРёРұРәР° Р·Р°СүРёСүРөРҪРҪРҫРіРҫ РҝРҫРҙРәР»СҺСҮРөРҪРёСҸ
th: аёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯаё—аёөа№ҲаёӣаёҘаёӯаё”аё аёұаёўаёҘа№үаёЎа№Җаё«аёҘаё§
tr: GГјvenli BaДҹlantДұ BaЕҹarДұsДұz
uk: РҹРҫРјРёР»РәР° Р·Р°С…РёСүРөРҪРҫРіРҫ Р·'С”РҙРҪР°РҪРҪСҸ
zh_hans: е®үе…ЁиҝһжҺҘеӨұиҙҘ
zh_hant: е®үе…ЁйҖЈз·ҡеӨұж•—
